export const events = [
  // {
  // "id": 1,
  // "image": "https://drive.google.com/uc?export=view&id=10Os3jR03ygg1JgWdp11xpH23DeaS62I8",
  // "desc": "हिन्दी को राजभाषा बनाने का निर्णय लिया और इसी निर्णय के महत्व को प्रतिपादित करने तथा हिन्दी को प्रत्येक क्षेत्र में प्रसारित करने के लिये वर्ष 1953 से पूरे भारत में 14 सितम्बर को प्रतिवर्ष हिन्दी-दिवस के रूप में मनाया जाता है।"
  // },
  // {
  // "id": 2,
  // "image": "https://drive.google.com/uc?export=view&id=1r5X1cnyNTAydboh72STqDHPFzYY1NhAv",
  // "desc": "खुलामंच, हुनरबाजों का एक त्योहार,जिसमें चमके एक से एक कलाकार,गायन से किया मुग्ध, तो किसी के नृत्य ने लुभायाकिसी ने आकर मंच पर सबको खूब हंसाया।किसी ने कविताओं में समेटा सागारकिसी ने किया कुरीतियों को उजागर,करने हुनरमंदो के हुनर को नमस्कार 🙏,हिन्दी सेल लाता रहेगा ऐसे आयोजनों की बहार।"
  // },
  {
    id: 3,
    image:
      "https://drive.google.com/uc?export=view&id=1sQWOTF1E9iXGMSfnLGvqdBXJIBWftbHF",
    desc: "जब करना हो दमदार आगाज,सिद्ध करना हो मंगल काज।तो परम आवश्यक होता है नव ऊर्जा और अनुभव का साथ।।नवरोहण प्रक्रिया द्वारा हर वर्ष हिंदी सेल में होता है नई प्रतिभाओं का चयन।",
  },
  {
    id: 4,
    image:
      "https://drive.google.com/uc?export=view&id=1DOHnQyQ0H4AprkX_VZxx2ZHcGwHnFnPb",
    desc: "यह कार्यक्रम हिंदी पखवाड़ा की शुरुआत के लिए आयोजित किया गया था। इस कार्यक्रम में अतिथियों द्वारा दीप प्रज्ज्वलन किया गया।",
  },
  {
    id: 5,
    image:
      "https://drive.google.com/thumbnail?id=1JjPby2BcZTZ9-49II9wxzExNkcm9W_t9",
    desc: "यह कार्यक्रम लोगों को हिंदी भाषा और उसके महत्व के बारे में जागरूक करने के लिए आयोजित किया गया था",
  },
];

export const prof = [
  {
    id: 1,
    image:
      "https://drive.google.com/uc?export=view&id=1yjm9nDDLehIUuMVB4Lko5WuLtEY_hhzG",
    name: "डॉ. अनुपम शुक्ला",
    position: "निदेशक ",
    word: "भारत में हिंदी सिर्फ एक भाषा नही बल्कि संस्कृति और विरासत का प्रतीक है। अतः हमें हिंदी को अपनी असली शक्ति और स्वर्णिम इतिहास से जोड़ने की जरूरत है।हिंदी सेल की तरफ से आयोजित होने वाली प्रतियोगिताओं, उपलब्धियां और समारोहों से हमारे युवाओं का हिंदी के प्रति उत्साह और जोश बढ़ता है । संस्थान के राजभाषा प्रकोष्ठ द्वारा आयोजित की जाने वाली बैठक और कार्यशालयों से मूल भाषा हिंदी के लिए संकल्प और समर्पण स्पष्ट होता है। हमारे देश के भविष्य के लिए हमे हिंदी के संरक्षण के साथ- साथ इसके विस्तार और उन्नति के लिए प्रयास करना होगा।",
  },
  {
    id: 2,
    image:
      "https://drive.google.com/uc?export=view&id=1p2hfma5Vf7efpONiXpSKhKdeyk0eJH3I",
    name: "डॉ. प्रमोद माथुर",
    position: "रजिस्ट्रार",
    word: "राष्ट्रीय प्रौद्योगिकी संस्थान सूरत में भारत के अलग अलग राज्यों जैसे केरल, राजस्थान, बंगाल, उत्तर प्रदेश, तमिलनाडु बिहार और अन्य कुछ ग्रामीण हिंदी भाषी क्षेत्रों व अन्य मातृभाषी क्षेत्रों से लोग आते हैं। मातृभाषा के प्रति उनका मनोबल और प्रोत्साहन बढ़ाने के लिए महाविद्यालयों को कुछ विशेष प्रबंधन करने चाहिए। असल में तकनीकी पाठ्यक्रमों की अध्ययन सामग्री अंग्रेजी भाषा में होती है और अध्ययन भी अंग्रेजी में ही होता है। अभियांत्रिकी पाठ्यक्रमों में जो भी महत्वपूर्ण शब्दावलियाँ हैं वे सभी मुख्य रूप से अंग्रेजी भाषा में है। शिक्षकों की भी पढ़ाते समय आदान प्रदान की प्रणाली अंग्रेजी भाषा में ही है। इससे जो छात्र हिंदी माध्यम से आते हैं उनको अंग्रेजी भाषा का डर होता है। इसके लिए इनको हिंदी और अंग्रेजी में तकनीकी शब्दावली से संबंधित अध्ययन सामग्री देने की जरूरत है। हिंदी का भविष्य काफी हद तक समिति के छात्रों के हाथों में है। मेरे अनुसार हमें हिंदी को अन्य भाषाओ ज्यादा महत्व देना चाहिए। एक तरीका है कि संस्थान में जितने भी सूचना पट्ट है प्रवेश द्वार से लेकर छात्रावास तक सब हिंदी में भी होने चाहिए। हमारा कॉलेज राष्ट्रीय स्तर का है तो राष्ट्रभाषा को प्रमुखता देनी चाहिए। मेरे अनुसार हिंदी को भी अंग्रेजी की तरह पाठयक्रम का माध्यम बना देना चाहिए। छात्रों के लिए संस्थान को उसका उचित मूल्यांकन करना चाहिए और सुचना के आदान-प्रदान में हिंदी का अधिक से अधिक उपयोग कियाजाना चाहिए । जिस देश को अपनी भाषा और साहित्य का गौरव का अनुभव नहीं है. वह उन्नत नहीं हो सकता।",
  },
  {
    id: 3,
    image:
      "https://drive.google.com/uc?export=view&id=1E6CAZV1MMFM0l188vrvkSpgOPF2uuoec",
    name: "डॉ. रविकांत",
    position: "डीन-छात्र कल्याण",
    word: "हमारा संस्थान राष्ट्रीय स्तरीय है, तो इसमें विभिन्नभाषी परिवेश से छात्र-छात्राएं आते हैं। कुछ ग्रामीण हिंदी भाषी क्षेत्र से आते हैं तो संस्थान कई कदम उठा सकता है जिससे कि हिंदी भाषी छात्रों को प्रोत्साहन मिले और उन्हें किसी भी तरीके की भाषा सम्बन्धी मुश्किलों का सामना न करना पड़े। कार्यालय के कई आवेदन पत्र व अन्य दस्तावेज़ संबंधी कार्य जो सिर्फ अंग्रेज़ी भाषा में हुआ करते थे उन्हें अब द्विभाषी कर दिया गया है और सिर्फ यही नहीं संस्थान अपनी ओर साल कुछ अनोखा करके हिंदी भाषा को प्रोत्साहित करता है। यहां हिंदी पखवाड़ा जैसे बड़े कार्यक्रम से अलग हिंदी भाषा के विभिन्न कार्यक्रमों का आयोजन होता है। हम दैनिक जीवन में कई तरीकों से हिंदी का इस्तेमाल कर सकते हैं जैसे की अपने हस्ताक्षर हिंदी भाषा में करना। राजभाषा प्रकोष्ठ परिवार से संबंधित मेरा अनुभव कुछ एसा था कि एक समय पर मैं संस्थान स्तर पर हिंदी भाषा समूह का सदस्य भी रह चुका हूं, चूंकि अभी तो सारे कार्य अंग्रेज़ी में ही हो सिर्फ कुछ सूचनाएं हिंदी में प्रकाशित होती हैं पर उसके पश्चात भी अभी तक कोई ऐसा प्रावधान नहीं है की सूचनाएं या तो पूर्णतः हिंदी में प्रकाशित या फिर पूर्णतः अंग्रेज़ी में हिंदी भाषा पर अपनी पकड़ मजबूत बनाने का यह मतलब कतई नहीं है कि हम अपनी बातचीत और लेखन में क्लिष्ट-कठिन शब्दों का प्रयोग करने लगें। इससे तो हम अपनी भाषा से किसी को भी प्रभावित नहीं कर सकेंगे। इसके विपरीत क्लिष्ट-बोझिल भाषा का उपयोग करके हम दूसरों को इससे विमुख होने का रास्ता ही दिखाएंगे। किसी भी भाषा का मतलब है संवाद स्थापित करना। अतः सरल व सहज शब्दों का प्रयोग ही हमारे भाषा संबंधी लक्ष्य प्राप्त करने में मदद कर सकता है।",
  },
  {
    id: 4,
    image:
      "https://drive.google.com/uc?export=view&id=1UosqhHzcTJ4iUMibZ1HYy_OmuYBJNPg7",
    name: "डॉ. डिंपल शाह",
    position: "उपाध्यक्ष",
    word: "भारत में हिंदी सबसे ज्यादा बोली जाने वाली भाषा है किंतु वर्तमान समय में हिंदी भाषी समूह की संख्या निरंतर रूप से गिरती जा रही है। भाषाई पतन के इस दौर में हमें हिंदी के प्रति जागृति की अधिकतम आवश्यकता है। राजभाषा प्रकोष्ठ इस अभी नहीं तो कभी नहीं की स्थिति में अत्यंत सराहनीय कार्य कर रहा है। राजभाषा प्रकोष्ठ वर्षभर हिंदी पखवाड़ा, हिंदी दिवस, विविध प्रतियोगिताओं और सम्मेलन समारोह का आयोजन करता रहा है, जिससे हिंदी भाषा व इससे जुड़ी संस्कृतियों को प्रोत्साहन मिलता है। राजभाषा प्रकोष्ठ की वार्षिक व अर्धवार्षिक पत्रिकाएं जहां छात्रों के लिए मंच का कार्य करती हैं वहीं साथ ही साथ विद्यार्थियों के जीवन में एक सकारात्मक बदलाव लाने का प्रयास करती है। मेरा परास्नातक और अनुसंधान के छात्रों से भी आग्रह है कि वे भी राजभाषा प्रकोष्ठ से जुड़ कर नई पहल करें व स्नातक स्तर के छात्रों का पथ प्रदर्शित करें।संस्थान के अंदर हिंदी में पत्र व्यवहार एक सराहनीय कदम है, जिसने हिंदी प्रेमियों के मनोबल को दृढ किया है ।इसी के साथ मेरी संस्थान के सदस्यों से यही आशा है कि वे इसी तरह राजभाषा प्रकोष्ठ का सहयोग करते रहें और हिंदी के प्रचार - प्रसार में महत्वपूर्ण भूमिका निभाएं।",
  },
  {
    id: 5,
    image:
      "https://drive.google.com/uc?export=view&id=1_NvgncOy4w-rXKMC-6xa8ShY1AmtbqMx",
    name: "डॉ. अभिलाष मंडलोई",
    position: "राजभाषा अधिकारी(कार्यकारी) ",
    word: "राजभाषा प्रकोष्ठ एक ऐसा विद्यार्थी समूह है, जिसमें छात्र पारस्परिक विभिन्नताएं भूलाकर, भाषाई और सांस्कृतिक उत्थान के लिए कटिबद्ध होते हैं। राजभाषा प्रकोष्ठ के सदस्य राष्ट्र की महान संस्कृति, साहित्य व अतुल्य भारतीयता पर विश्वास रखते हैं और यही विश्वास उनके चरित्र निर्माण को संबल देता है। हिंदी समिति छात्रों के जीवन में सदैव एक सकारात्मक भूमिका निभाने की कोशिश करती है। हिंदी क्षेत्र में प्रतियोगी वातावरण संस्थान में राजभाषा के उत्थान के लिए महत्वपूर्ण है। यदि संस्थान में हिंदी की मासिक पत्रिका प्रकाशन प्रारंभ हो जाए तो राजभाषा प्रोत्साहन के क्षेत्र में यह एक सराहनीय प्रयास होगा। राजभाषा प्रकोष्ठ में केवल स्नातक स्तर के ही छात्र कई वर्षों से कार्य कर रहे हैं और समय समय पर होने वाले कार्यक्रमों में भाग लेते हैं, इस प्रणाली को बदलने की आवश्यकता है और परास्नातक व अनुसंधान के छात्रों को शामिल करने के लिए प्रेरित करना चाहिए। हमारा संस्थान एक राष्ट्रीय स्तर का संस्थान है, यहां पर छात्र भिन्न - भिन्न भौगोलिक और सांस्कृतिक पृष्ठ भूमि से आते हैं। ऐसे परिदृश्य में ग्रामीण परिवेश से आए हुए छात्रों को आंग्ल भाषा से हिंदी अनुवादन में कठिनाई का सामना करना पड़ता है। इस कठिनाई को दूर करने हेतु वरिष्ठ सदस्यों को छात्रों का मनोबल बढ़ाना चाहिए व हिंदी पर ज़ोर देना चाहिए। संस्थान के सभी सदस्यों से मेरा विनम्र आग्रह है कि संस्थान में पत्र - व्यवहार हिंदी भाषा में करें, जिससे हिंदी प्रेमियों का मनोबल बढ़ेगा।",
  },
];

export const member=[
  {
    id: 1,
    year: "2nd",
    name: "मयंक कश्यप ",
    image: "https://drive.google.com/uc?export=view&id=10zzQx0xdyjUsWvHHSbLeTlMmxYuwqAnk",
    comm: "Webd"
  },
  {
    id: 2,
    year: "2nd",
    name: "रघुराज सिंह",
    image: "https://drive.google.com/uc?export=view&id=1wjGt9oJUReJudfnLhLXJUqjyRlpNNlXf",
    comm: "Webd"
  },
  {
    id: 3,
    year: "2nd",
    name: "अभिनव आनंद ",
    image: "https://drive.google.com/uc?export=view&id=1JhJjE66FBxqYx-tLvb3Vbh6nq1FeQi2M",
    comm: "Finance admin doc"
  },
  {
    id: 4,
    year: "2nd",
    name: "महेक",
    image: "https://drive.google.com/uc?export=view&id=1MY02EtnaU22vJehBBvKDl9TTdKIn3YV3",
    comm: "Pr"
  },
  {
    id: 5,
    year: "2nd",
    name: "दिलराज मीना ",
    image: "https://drive.google.com/uc?export=view&id=1vBw1bXTWnRboT7F68yLOvwuj5WVMLh47",
    comm: "Videography"
  },
  {
    id: 6,
    year: "2nd",
    name: "सूर्य प्रताप यादव",
    image: "https://drive.google.com/uc?export=view&id=1uup0h7XYqC6y_UNTCdjrr05DVoIRb8tA",
    comm: "Infra"
  },
  {
    id: 7,
    year: "2nd",
    name: "अकबर अली",
    image: "https://drive.google.com/uc?export=view&id=1EKbJ_bTTzazxwZCckw1Phgkd4iVq8jeW",
    comm: "Publicity"
  },
  {
    id: 8,
    year: "4th",
    name: " सुमेर दान",
    image: "https://drive.google.com/uc?export=view&id=1JOst3319Ixq8shDl0oqOyG3o9VjLdAJ1",
    comm: ""
  },
  {
    id: 9,
    year: "4th",
    name: "अनिल कुमार मीना ",
    image: "https://drive.google.com/uc?export=view&id=14t7s09CYSCqdFoAOH4dpSyOTPWRhEtsY",
    comm: ""
  },
  {
    id: 10,
    year: "4th",
    name: "पिल्ला जाहन्वी",
    image: "https://drive.google.com/uc?export=view&id=1cvwatHtn2gEbiYLIafqCbNPraqJNRNTL",
    comm: ""
  },
  {
    id: 11,
    year: "4th",
    name: "कान्हा भवानी",
    image: "https://drive.google.com/uc?export=view&id=14bD4hYVx1oaEzsMKKoGWZ--wd8IcPIxz",
    comm: ""
  },
  {
    id: 12,
    year: "2nd",
    name: "वैशाली चौधरी",
    image: "https://drive.google.com/uc?export=view&id=1gS0QNY4HmVTd7bYNxX9lZrwDWcu3VaIq",
    comm: "Infra"
  },
  {
    id: 13,
    year: "2nd",
    name: "श्रुति",
    image: "https://drive.google.com/uc?export=view&id=1ECZV4HgXqAy1ryRkShjmvUMBdyk8yazJ",
    comm: "Design"
  },
  {
    id: 14,
    year: "2nd",
    name: "पंकज कुमार ",
    image: "https://drive.google.com/uc?export=view&id=1nF58lLeHEt5MXm--X0akxsrJ6hN5wUiQ",
    comm: "Content writing"
  },
  {
    id: 15,
    year: "2nd",
    name: " सुखदा बरूना",
    image: "https://drive.google.com/uc?export=view&id=1SjXT5avZ7p9Bk16ImVsmxOs6C-ieQsnB",
    comm: "Content writing"
  },
  {
    id: 16,
    year: "3rd",
    name: "संगीता मीना",
    image: "https://drive.google.com/uc?export=view&id=1U89N43mUq_VPGHO7SmfTteZ6ZCE7fjzy",
    comm: ""
  },
  {
    id: 17,
    year: "3rd",
    name: "ज्योति वर्मा",
    image: "https://drive.google.com/uc?export=view&id=1l_yMh7pjFS2aApQcivQaS4o0D5Av8UIu",
    comm: ""
  },
  {
    id: 18,
    year: "4th",
    name: "सृष्टि मोढ़",
    image: "https://drive.google.com/uc?export=view&id=1LFAW4dZ1ZgAqNuLUNyEEo9a-WVm45kR5",
    comm: ""
  },
  {
    id: 19,
    year: "2nd",
    name: "नचिकेता कुमार ",
    image: "https://drive.google.com/uc?export=view&id=1fLlfW6WguHdIwEA-rjj7xhAaysyARa-A",
    comm: "Content writing"
  },
  {
    id: 20,
    year: "2nd",
    name: "जितेंद्र कसवां",
    image: "https://drive.google.com/uc?export=view&id=12m7BQpqremRdG6rMvxXtnhqUSN3tJuB9",
    comm: "Management"
  },
  {
    id: 21,
    year: "2nd",
    name: " कुशाल बराला",
    image: "https://drive.google.com/uc?export=view&id=1tKu6Omumet5NhMWf5P2vKLblMqE-PoYl",
    comm: "Management"
  },
  {
    id: 22,
    year: "3rd",
    name: "प्रतिक्षा रामानुज",
    image: "https://drive.google.com/uc?export=view&id=1IM3_MnIJrIL9SIgMRmQ19kxbDTCD760U",
    comm: ""
  },
  {
    id: 23,
    year: "2nd",
    name: "अनीश खरबास ",
    image: "https://drive.google.com/uc?export=view&id=1ydjDErc2d7KuPd8dsq67vAk6zPG-3f83",
    comm: "Management"
  },
  {
    id: 24,
    year: "3rd",
    name: "अर्पिता कालडा ",
    image: "https://drive.google.com/uc?export=view&id=1VDMW1u7Cw45COyyCmn0EsLCGBtS9JQP-",
    comm: ""
  },
]
